{
	"version": "https://jsonfeed.org/version/1",
	"title": "La vista cansada",
	"icon": "https://carlesbellver.net/",
	"home_page_url": "https://carlesbellver.net/",
	"feed_url": "https://carlesbellver.net/feed.json",
	"items": [
			{
				"id": "https://carlesbellver.net/2025/07/04/flesh-computer/",
				"title": "You Can Now Rent a Flesh Computer Grown in a British Lab",
				"content_html": "<blockquote>\n<p>Cada CL1 es compon de 800.000 neurones que creixen en un xip de silici, més el seu sistema de suport vital. Tot i que encara no pot igualar les capacitats dels ordinadors més potents d’avui dia, té un avantatge molt significatiu… un rack de CL1 només utilitza 1.000 watts i és capaç d’adaptar-se naturalment i aprendre en temps real.</p></blockquote>\n<blockquote>\n<p>Aquestes neurones informàtiques es cultiven a partir de mostres de pell i sang aportades per donants humans adults.</p></blockquote>\n",
				"date_published": "2025-07-04T17:20:05+02:00",
				"url": "https://carlesbellver.net/2025/07/04/flesh-computer/"
			},
			{
				"id": "https://carlesbellver.net/2025/06/28/llibres-per-correu/",
				"title": "Llibres per correu (i RSS)",
				"content_html": "<p>Des de 1992, m’he interessat pel potencial de les eines d’Internet en la creació literària i la creativitat en general. Aquest <a href=\"https://po.l0fi.net\">prototip</a> de plataforma de distribució de llibres per correu i RSS és el meu <a href=\"/taller/\">experiment</a> més recent en aquest àmbit. Es podria considerar, potser, un intent de traslladar a les tecnologies digitals del segle XXI els clàssics <a href=\"https://ca.wikipedia.org/wiki/Fullet%C3%B3_(novel%C2%B7la)\">fulletons seriats</a> del XIX. Cadascú es pot subscriure a un llibre en el moment que vulga i començar a rebre un capítol al dia.</p>\n<p>(La idea, òbviament, no ha estat meua. La vaig descobrir fa anys esbossada en algun blog o fòrum anglosaxó i em va encuriosir de seguida, però no havia trobat fins ara el moment d’implementar-la.)</p>\n<p>Després d’un parell de mesos en proves, la meua impressió és que l’invent funciona millor amb llibres que consten de capítols molt breus, tant si són completament independents uns d’altres com si estan connectats. Almenys per a mi és així. La selecció actual de continguts és un reflex d’aquesta preferència:</p>\n<ul>\n<li><a href=\"https://po.l0fi.net/books/eljoc\"><em>El joc més fascinant</em></a>. Part del darrer llibre que he escrit, per al qual no he trobat (encara) cap editorial interessada a publicar-lo. Un relat bastant llarg dividit en trenta-un capítols breus.</li>\n<li><a href=\"https://po.l0fi.net/books/unicorns\"><em>Unicorns</em></a>. Seixanta-quatre proses minúscules, de 1.024 caràcters exactes cada una, pretesament escrites fa més de trenta anys amb un Sinclair ZX81 d’una memòria RAM d’1 KB. Un experiment dins d’un experiment, doncs. Inèdit en paper.</li>\n<li><a href=\"https://po.l0fi.net/books/uncelnouiunaterranova\"><em>Un cel nou i una terra nova</em></a>. La primera part del llibre amb què vaig guanyar el Premi de Narrativa Breu Josep Pascual Tirado el 2015. Una comèdia metafísica, delicadament apocalíptica, en vint-i-un capítols.</li>\n<li><a href=\"https://po.l0fi.net/books/vuitsomnis\"><em>Set somnis d’escriptors i un d’una escriptora</em></a>. La segona part del mateix llibre. Vuit proses breus evocadores d’alguns dels meus autors —i una autora— predilectes.</li>\n</ul>\n",
				"date_published": "2025-06-28T18:54:11+02:00",
				"url": "https://carlesbellver.net/2025/06/28/llibres-per-correu/"
			},
			{
				"id": "https://carlesbellver.net/2025/06/22/16370/",
				
				"content_html": "<p>Com a escriptor, col·leccione negatives editorials. En tinc ja un fum, però no us penseu que m’ha resultat tan i tan fàcil, perquè la majoria de les editorials solen ser poc comunicatives i tendeixen a no contestar els correus, ni positivament ni negativament (dret al silenci que cal respectar i no confondre amb la mala educació).</p>\n<p>Així que si coneixeu algun segell (crec que en diuen així) que puga estar disposat a rebutjar el meu nou llibre de contes, us agrairé que me’n passeu el contacte.</p>\n",
				"date_published": "2025-06-22T20:20:07+02:00",
				"url": "https://carlesbellver.net/2025/06/22/16370/"
			},
			{
				"id": "https://carlesbellver.net/2025/06/20/ia-pareidolia/",
				"title": "L’IA e la pareidolia semantica: quando vediamo coscienza dove non c’è",
				"content_html": "<p>De la mateixa manera que veiem cares on no n’hi ha (<a href=\"https://ca.wikipedia.org/wiki/Pareidolia\">pareidolia</a>), diu Luciano Floridi parlant d’Intel·ligència Artificial que tendim a percebre “intencionalitat on només hi ha estadística, significat on només hi ha correlació, comprensió on només hi ha coincidència de patrons a escala gegantina”.</p>\n<blockquote>\n<p>…com a societat, tenim el deure de desenvolupar els anticossos culturals necessaris per navegar un món on la pareidolia semàntica esdevindrà cada vegada més comuna i seductora.</p></blockquote>\n",
				"date_published": "2025-06-20T10:35:39+02:00",
				"url": "https://carlesbellver.net/2025/06/20/ia-pareidolia/"
			},
			{
				"id": "https://carlesbellver.net/2025/05/30/09932/",
				"title": "CIA 2010 covert communication websites (Iran, China)",
				"content_html": "<p>Cap a l’any 2010, la CIA utilitzava una xarxa de webs falses per a comunicar-se amb els seus informants en alguns països. Tenien l’aparença de pàgines de fans de <em>Star Wars</em> o altres temàtiques permissibles, però introduint una contrasenya en el camp de cerques s’accedia a la part privada. A més a més d’Iran i Xina com a objectius principals, la llengua i el contingut d’alguns dels llocs apuntaria també a Espanya, França, Alemanya i Brasil.</p>\n<p>Webs (difuntes) vinculades a Espanya:</p>\n<ul>\n<li><a href=\"https://web.archive.org/web/20110210112553/http://armashoy.com/\">armashoy(punto)com</a></li>\n<li><a href=\"https://web.archive.org/web/20120429042725/http://montanismoaventura.com/\">montanismoaventura(punto)com</a></li>\n<li><a href=\"http://cqcounter.com/whois/www/ordenpolicial.com.html\">ordenpolicial(punto)com</a></li>\n</ul>\n",
				"date_published": "2025-05-30T13:28:46+00:00",
				"url": "https://carlesbellver.net/2025/05/30/09932/"
			},
			{
				"id": "https://carlesbellver.net/2025/05/27/72518/",
				"title": "The Obama Sweden Toilet",
				"content_html": "<blockquote>\n<p>Per motius de seguretat, quan el president dels Estats Units viatja, té un horari d'ús dels lavabos estrictament regulat. Se suposa que només ha d’utilitzar un lavabo portàtil especialment dissenyat que es transporta amb ell, i que els residus es guarden i es retornen a territori nord-americà abans de ser eliminats.</p></blockquote>\n<p>Però de vegades pot tenir una urgència. “El president Barack Obama va seure ací el 4 de setembre de 2013”.</p>\n",
				"date_published": "2025-05-27T21:02:19+02:00",
				"url": "https://carlesbellver.net/2025/05/27/72518/"
			},
			{
				"id": "https://carlesbellver.net/2025/05/22/21075/",
				"title": "L’esmorzar o almorzar valencià, una tradició més que centenària",
				"content_html": "<p>Esmorzar es deia originalment almorzar i continua sent correcte dir-ho així (no és cap castellanisme). També el sentit del mot ha anat canviant: tradicionalment era la primera menjada del dia, de bon matí, fins que es va popularitzar dir-ne desdejuni. Però no és que llavors fora tan comú poder almorzar o desdejunar gran cosa…</p>\n<blockquote>\n<p>En tot cas, qui podia sí que menjava més voltes, de la qual cosa s’escandalitzava cap al 1415 un altre gran moralista de l’època, Sant Vicent Ferrer, qui criticava el pas de dos a quatre àpats […]</p></blockquote>\n",
				"date_published": "2025-05-22T15:43:52+00:00",
				"url": "https://carlesbellver.net/2025/05/22/21075/"
			},
			{
				"id": "https://carlesbellver.net/2025/05/15/25188/",
				"title": "4chan Is Dead. Its Toxic Legacy Is Everywhere",
				"content_html": "<blockquote>\n<p>Twitter va esdevenir 4chan i aleshores el Twitter <em>4chanitzat</em> va esdevenir el govern dels EUA. La seua utilitat com a munició en la guerra cultural es va reduir quan les coses que s’hi deien van començar a escoltar-se cada dia a Twitter i al cap de sis mesos eixien de la boca d’un representant de l’administració.</p></blockquote>\n",
				"date_published": "2025-05-15T18:06:43+02:00",
				"url": "https://carlesbellver.net/2025/05/15/25188/"
			},
			{
				"id": "https://carlesbellver.net/2025/05/04/42302/",
				
				"content_html": "<p>Garsa i esperança (plaça del cometa Halley, Castelló de la Plana, amb el campanar de l’església de l’Esperança al fons).</p>\n<img alt=\"Foto amb la silueta d’una garsa parada damunt d’un senyal de trànsit, amb arbres i un campanar al fons\" src=\"/uploads/2025/2025-05-04-42302.jpg\">\n",
				"date_published": "2025-05-04T09:05:24+02:00",
				"url": "https://carlesbellver.net/2025/05/04/42302/"
			},
			{
				"id": "https://carlesbellver.net/2025/04/30/96276/",
				"title": "The Hallucinating ChatGPT Presidency",
				"content_html": "<p>El test de Turing invers: hi ha persones (però el dubte és inevitable) que resulten indistingibles d’un model de llenguatge primitiu.</p>\n<blockquote>\n<p>[Donald Trump] contesta les preguntes d’una manera força similar a les primeres versions de ChatGPT. Els fets no importen, les opcions lingüístiques són un desastre, però estan dissenyades per presentar una resposta plausible a la pregunta…</p></blockquote>\n",
				"date_published": "2025-04-30T08:58:14+02:00",
				"url": "https://carlesbellver.net/2025/04/30/96276/"
			},
			{
				"id": "https://carlesbellver.net/2025/04/23/sant-jordi/",
				
				"content_html": "<p>Avui, casualment, totes aquestes <a href=\"https://inspira.l0fi.net/\">frases inspiradores</a> tracten de llibres, escriure, escriptores i escriptors, Sant Jordi o el drac.</p>\n",
				"date_published": "2025-04-23T08:00:25+02:00",
				"url": "https://carlesbellver.net/2025/04/23/sant-jordi/"
			},
			{
				"id": "https://carlesbellver.net/2025/04/13/69365/",
				"title": "La vida a l’ombra",
				"content_html": "<blockquote>\n<p>L’urbanisme de la modernitat va posar el Sol al centre. Però els perills d’exposar-s'hi excessivament, agreujats per la crisi climàtica, imposen repensar l’arquitectura i l’espai públic des de l’ombra.</p></blockquote>\n",
				"date_published": "2025-04-13T20:36:16+02:00",
				"url": "https://carlesbellver.net/2025/04/13/69365/"
			},
			{
				"id": "https://carlesbellver.net/2025/04/11/96219/",
				"title": "Fake job seekers use AI to interview for remote jobs, tech CEOs say",
				"content_html": "<blockquote>\n<p>Les empreses s’enfronten a una nova amenaça: sol·licitants de feina que no són qui diuen ser, utilitzen IA per generar documents d’identitat falsos, inventar currículums i respondre durant les entrevistes. Si són contractats, poden instal·lar programari maliciós per demanar rescat o robar fons, dades de clients o secrets comercials.</p></blockquote>\n",
				"date_published": "2025-04-11T20:30:33+02:00",
				"url": "https://carlesbellver.net/2025/04/11/96219/"
			},
			{
				"id": "https://carlesbellver.net/2025/04/10/63794/",
				"title": "UK creating ‘murder prediction’ tool to identify people most likely to kill",
				"content_html": "<blockquote>\n<p>El govern del Regne Unit està desenvolupant un programa de “predicció d'assassinats” que espera que puga identificar els subjectes amb més probabilitats de convertir-se en assassins, basant-se en dades de víctimes i delinqüents reals […] El Ministeri de Justícia vol que el projecte ajude a millorar la seguretat ciutadana, però els activistes l’han qualificat d’“esgarrifós i distòpic”.</p></blockquote>\n",
				"date_published": "2025-04-10T07:43:20+02:00",
				"url": "https://carlesbellver.net/2025/04/10/63794/"
			},
			{
				"id": "https://carlesbellver.net/2025/04/09/26103/",
				"title": "The Earth Is Pulsating Every 26 Seconds, and Seismologists Don't Agree Why",
				"content_html": "<p>No sé si la Terra batega o ronca.</p>\n",
				"date_published": "2025-04-09T21:15:23+02:00",
				"url": "https://carlesbellver.net/2025/04/09/26103/"
			},
			{
				"id": "https://carlesbellver.net/2025/03/31/46813/",
				
				"content_html": "<p>El control de plagues com a dret humà fonamental. Drogueria Catalana, Castelló de la Plana.</p>\n<img alt=\"Foto d’un aparador amb insecticides i altres productes de control de plagues rodejant una figureta que representa una persona gran amb un llibret a la mà, en la coberta del qual es llegeixen el títol “Derechos humanos”.\" src=\"/uploads/2025/2025-03-31-46813.jpg\">\n",
				"date_published": "2025-03-31T20:47:13+02:00",
				"url": "https://carlesbellver.net/2025/03/31/46813/"
			},
			{
				"id": "https://carlesbellver.net/2025/03/30/34787/",
				
				"content_html": "<p>Avui s’acaba la tretzena setmana de l’any. Des que va començar 2025, estic escrivint cada setmana un conte o microconte d’unes tres-centes a sis-centes paraules. Com a inspiració, o excusa per a engegar la imaginació, em serveixen aquelles <a href=\"https://inspira.l0fi.net/\">frases d’exemple del DIEC</a>, tretes de context, que he anat recollint mitjançant un script. En tinc més de vint mil en una base de dades.</p>\n",
				"date_published": "2025-03-30T13:40:16+02:00",
				"url": "https://carlesbellver.net/2025/03/30/34787/"
			},
			{
				"id": "https://carlesbellver.net/2025/03/23/llibres-correu/",
				"title": "Llibres per correu",
				"content_html": "<p>L’experiment d’enguany: subscripció a llibres per correu o RSS. En fase beta. Si tot va bé, un capítol cada dia a la vostra bústia. De moment, dos títols disponibles: <a href=\"/contes/unicorns\"><em>Unicorns</em></a> (2020) i <a href=\"/llibres/uncelnouiunaterranova\"><em>Un cel nou i una terra nova</em></a> (2015).</p>\n",
				"date_published": "2025-03-23T19:37:30+01:00",
				"url": "https://carlesbellver.net/2025/03/23/llibres-correu/"
			},
			{
				"id": "https://carlesbellver.net/2025/03/14/43811/",
				"title": "AI search engines cite incorrect sources at an alarming 60% rate, study says",
				"content_html": "<p>Un <a href=\"https://www.cjr.org/tow_center/we-compared-eight-ai-search-engines-theyre-all-bad-at-citing-news.php\">estudi</a> de la Universitat de Colúmbia adverteix que les IA generatives proporcionen una majoria de fonts inventades quan se’ls demanen notícies actuals, encara que estiguen fent cerques web en temps real. S’inventen fins i tot els URL.</p>\n<blockquote>\n<p>Sorprenentment, les versions de pagament funcionen encara pitjor en certs aspectes. Perplexity Pro (20 $/mes) i el servei prèmium de Grok 3 (40 $/mes) van oferir respostes incorrectes més sovint que les versions gratuïtes.</p></blockquote>\n",
				"date_published": "2025-03-14T10:17:31+01:00",
				"url": "https://carlesbellver.net/2025/03/14/43811/"
			},
			{
				"id": "https://carlesbellver.net/2025/03/02/86263/",
				"title": "Illegal imported sweets ‘flooding UK high streets’, councils say",
				"content_html": "<blockquote>\n<p>Les xarxes socials impulsen [al Regne Unit] la demanda de productes nord-americans amb additius prohibits, relacionats amb el càncer i trastorns de la personalitat.</p></blockquote>\n",
				"date_published": "2025-03-02T09:35:43+00:00",
				"url": "https://carlesbellver.net/2025/03/02/86263/"
			},
			{
				"id": "https://carlesbellver.net/2025/03/01/95552/",
				
				"content_html": "<blockquote>\n<p>—Les circumstàncies estranyes del món són moltes —digué en Mithràndir—, i l’ajut ve tot sovint de les mans dels febles quan els savis fallen.</p></blockquote>\n<p>—J. R. R. Tolkien (“Dels anells de poder i de la Tercera Edat”, dins <em>El Silmaríl·lion</em>)</p>\n",
				"date_published": "2025-03-01T11:24:47+00:00",
				"url": "https://carlesbellver.net/2025/03/01/95552/"
			},
			{
				"id": "https://carlesbellver.net/2025/02/27/04406/",
				"title": "What's driving electricity demand? It isn't just AI and data centers.",
				"content_html": "<p>La demanda global d’energia elèctrica va augmentar un 4,3 % l’any passat, però el 85 % de l’increment ve de les fàbriques i l’aire condicionat de Xina, Índia i el sud-est asiàtic, no dels excessos de la IA a occident. El centre del món és allà, no ací.</p>\n",
				"date_published": "2025-02-27T16:40:00+00:00",
				"url": "https://carlesbellver.net/2025/02/27/04406/"
			},
			{
				"id": "https://carlesbellver.net/2025/02/21/61610/",
				"title": "Martti Pärssinen, arqueólogo: ”Hemos encontrado una antigua civilización amazónica que tuvo un millón de habitantes”",
				"content_html": "<p>Fa 1.900 anys, en una àrea d’un 2-3 % de l’Amazònia, hi vivia una població d’un milió de persones que construïa geoglifs —i altres tipus d’estructures— i cultivava el panís, la carabassa o diverses espècies d’arbres. Nou-cents anys després, va desaparèixer sense deixar molt de rastre.</p>\n",
				"date_published": "2025-02-21T19:14:33+01:00",
				"url": "https://carlesbellver.net/2025/02/21/61610/"
			},
			{
				"id": "https://carlesbellver.net/2025/02/02/musk-junta/",
				"title": "Musk's Junta Establishes Him as Head of Government",
				"content_html": "<p>Com explicarien els mitjans nord-americans el que està passant als EUA si passara en un altre país?</p>\n<blockquote>\n<p>El nou president d’aquest país del G-7, un oligarca de nivell mitjà anomenat Donald Trump, pareix cada vegada més una figura decorativa enmig de les maniobres de Musk.</p></blockquote>\n",
				"date_published": "2025-02-02T09:33:35+00:00",
				"url": "https://carlesbellver.net/2025/02/02/musk-junta/"
			},
			{
				"id": "https://carlesbellver.net/2025/02/01/39831/",
				
				"content_html": "<blockquote>\n<p>But February made me shiver<br>\nwith every paper I delivered.</p></blockquote>\n<p>—<a href=\"https://en.wikipedia.org/wiki/American_Pie_%28song%29\"><em>American Pie</em></a></p>\n",
				"date_published": "2025-02-01T20:57:41+01:00",
				"url": "https://carlesbellver.net/2025/02/01/39831/"
			}
	]
}
