{
	"version": "https://jsonfeed.org/version/1",
	"title": "La vista cansada",
	"icon": "https://carlesbellver.net/",
	"home_page_url": "https://carlesbellver.net/",
	"feed_url": "https://carlesbellver.net/feed.json",
	"items": [
			{
				"id": "https://carlesbellver.net/2024/10/30/23716/",
				"title": "The Thought Experiments That Fray the Fabric of Space-Time",
				"content_html": "<p>Tres experiments mentals que suggereixen que el continu espai-temps en què creiem viure és una explicació que falla en circumstàncies extremes. I si és així, potser necessitaríem una descripció més pregona de la realitat, formada per uns altres blocs de construcció més bàsics.</p>\n",
				"date_published": "2024-10-30T22:28:55+01:00",
				"url": "https://carlesbellver.net/2024/10/30/23716/"
			},
			{
				"id": "https://carlesbellver.net/2024/10/22/gods-interns-cogs/",
				"title": "The 3 AI Use Cases: Gods, Interns, and Cogs",
				"content_html": "<p>Un bon intent de classificació, conceptualment útil, dels casos d’ús típics de la Intel·ligència Artificial actual:</p>\n<ol>\n<li><em><strong>Déus</strong></em>: instàncies artificials superintel·ligents que treballarien de forma autònoma i, per tant, podrien reemplaçar els éssers humans. Probablement ciència-ficció i, sobretot, exageració interessada d’empreses en cerca de finançament.</li>\n<li><em><strong>Becaris</strong></em>: eines enfocades a tasques rutinàries que funcionen sempre sota la supervisió d’un expert i l’ajuden a fer la seua feina. Per exemple: els copilots de programació.</li>\n<li><em><strong>Subalterns</strong></em>: eines optimitzades per a executar de manera prou satisfactòria una tasca especialitzada, generalment com a part d’un flux de treball més ampli. Per exemple, la transcripció de vídeos o l’extracció de dades estructurades.</li>\n</ol>\n<p>Però l’autor ja ha hagut d’afegir una quarta categoria, o una subcategoria dels <em>becaris</em>: els <strong>joguets</strong> com ara els generadors d’imatges, amb els quals poden divertir-se els no experts sense preocupar-se massa pels errors.</p>\n",
				"date_published": "2024-10-22T10:02:30+02:00",
				"url": "https://carlesbellver.net/2024/10/22/gods-interns-cogs/"
			},
			{
				"id": "https://carlesbellver.net/2024/10/16/57289/",
				
				"content_html": "<p>Cada dia de matí…</p>\n<blockquote>\n<p>Ah, Bartleby! Ah, humanitat!</p>\n</blockquote>\n<img alt=\"Foto d’una pantalla petita de paper electrònic, semblant a una targeta d’identificació, amb el meu nom i primer cognom (Carles Bellver), la meua adreça de correu electrònic laboral (bellverc@uji.es) i en lletra més petita, a dalt, la famosa frase de Bartleby: “I would prefer not to”, preferiria no fer-ho.\" src=\"/uploads/2024/2024-10-16-57289.jpg\">\n",
				"date_published": "2024-10-16T07:41:42+02:00",
				"url": "https://carlesbellver.net/2024/10/16/57289/"
			},
			{
				"id": "https://carlesbellver.net/2024/10/13/memoria-pintor-porcar/",
				"title": "Memòria del pintor Joan Baptista Porcar i Ripollés",
				"content_html": "<blockquote>\n<p>En conjunt, el país, com és habitual, no n’ha dit res, d’aquest gran pintor del país. I va així, a cada bugada perdem un llençol.<br>\n[…]<br>\nNo és casual, però, que J. B. Porcar, un dels signataris de les Normes de Castelló, fos també un dels referents del poeta Vicent Andrés Estellés a l’hora d’idear el <em>Mural del País Valencià</em>.</p>\n</blockquote>\n",
				"date_published": "2024-10-13T17:17:50+02:00",
				"url": "https://carlesbellver.net/2024/10/13/memoria-pintor-porcar/"
			},
			{
				"id": "https://carlesbellver.net/2024/09/27/49436/",
				"title": "Dark Matter Black Holes Could Fly through the Solar System Once a Decade",
				"content_html": "<p>Forats negres primordials de la mida d’un àtom i amb la massa d’un asteroide, formats just després del Big Bang, explicarien la matèria fosca de l’univers. Potser passen pel sistema solar més o menys cada deu anys i podrien fer tremolar un planeta o una lluna.</p>\n",
				"date_published": "2024-09-27T17:04:21+02:00",
				"url": "https://carlesbellver.net/2024/09/27/49436/"
			},
			{
				"id": "https://carlesbellver.net/2024/09/24/04759/",
				"title": "“A por ellos, que son de regadío”",
				"content_html": "<blockquote>\n<p>Más del 80% del agua que se utiliza en España la consume el sector agrario (80,2% según los últimos datos publicados por el Ministerio de Transición Ecológica en 2022), un 16% se destina a los abastecimientos urbanos y apenas un 4% en usos industriales.</p>\n</blockquote>\n",
				"date_published": "2024-09-24T21:06:35+02:00",
				"url": "https://carlesbellver.net/2024/09/24/04759/"
			},
			{
				"id": "https://carlesbellver.net/2024/08/05/ancestry-tests/",
				"title": "White Nationalists Are Flocking to Genetic Ancestry Tests--with Surprising Results",
				"content_html": "<p>Sociòlegs de la Universitat de Califòrnia han analitzat les reaccions dels membres d’un fòrum neonazi als resultats de proves d’ADN.</p>\n<blockquote>\n<p>Alguns van rebutjar les proves completament, dient que el coneixement que té cadascú de la seua pròpia genealogia és millor que el que puga revelar cap prova genètica […] Altres van intentar desacreditar les proves com una conspiració jueva &quot;que està intentant confondre els autèntics americans blancs sobre la seua ascendència&quot;.</p>\n</blockquote>\n",
				"date_published": "2024-08-05T16:11:12+02:00",
				"url": "https://carlesbellver.net/2024/08/05/ancestry-tests/"
			},
			{
				"id": "https://carlesbellver.net/2024/07/06/robot-skin/",
				"title": "Researchers craft smiling robot face from living human skin cells",
				"content_html": "<p>Robots amb pell humana cultivada al laboratori.</p>\n<blockquote>\n<p>Com a prova de concepte, l’equip va dissenyar una petita cara robòtica capaç de somriure, coberta completament amb una capa de teixit viu rosat. Els investigadors assenyalen que l'ús de teixit de pell viva com a recobriment d’un robot té avantatges, ja que és prou flexible per a transmetre emocions i potencialment es pot reparar a si mateix.</p>\n</blockquote>\n",
				"date_published": "2024-07-06T20:24:33+02:00",
				"url": "https://carlesbellver.net/2024/07/06/robot-skin/"
			},
			{
				"id": "https://carlesbellver.net/2024/06/23/life-is-dormant/",
				"title": "Most Life on Earth Is Dormant, After Pulling an ‘Emergency Brake’",
				"content_html": "<p>Segons estimacions, un 60 % de microbis estarien en hibernació, esperant les condicions per a reactivar-se. Passaria el mateix amb parts d’organismes pluricel·lulars com els mamífers.</p>\n<blockquote>\n<p>“Vivim en un planeta dorment”, diu Sergey Melnikov, biòleg molecular evolutiu de la Universitat de Newcastle. “La vida consisteix principalment a dormir”.</p>\n</blockquote>\n<img src=\"/uploads/2024/2024-06-23-calderon.jpg\" alt=\"Portada d’una edició antiga de “La vida es sueño”, de Calderón de la Barca.\">",
				"date_published": "2024-06-23T10:05:02+02:00",
				"url": "https://carlesbellver.net/2024/06/23/life-is-dormant/"
			},
			{
				"id": "https://carlesbellver.net/2024/06/22/67286/",
				
				"content_html": "<p>Carrer de la Trinitat de #Castelló. Caixer Bitcoin, pensió La Corte i matalassos Pikolin.</p>\n<img alt=\"Foto apaïsada, en color, d’un carrer estret, amb cases d’aspecte antic i altres més modernes alternant-se als dos costats. A l’esquerra, pròxim al primer pla, un rètol lluminós amb el logotip de Bitcoin. A continuació, en segon pla, entre altres rètols no il·luminats, un de “Pensión La Corte” i un de “Colchones Pikolin”.\" src=\"/uploads/2024/2024-06-22-67286.jpg\">\n",
				"date_published": "2024-06-22T16:41:52+02:00",
				"url": "https://carlesbellver.net/2024/06/22/67286/"
			},
			{
				"id": "https://carlesbellver.net/2024/06/13/13274/",
				"title": "Business owners are buying into a bogus myth about driving",
				"content_html": "<blockquote>\n<p>Estudi rere estudi, ciutat rere ciutat arreu del món, els investigadors han descobert que els comerciants exageren la proporció de clients que arriben en cotxe i subestimen els que van a peu, en bicicleta o en transport públic. Aquesta percepció errònia els porta a oposar-se a reformes que limitarien la presència de cotxes i farien els barris més nets, més agradables i menys contaminats.</p>\n</blockquote>\n",
				"date_published": "2024-06-13T23:14:41+02:00",
				"url": "https://carlesbellver.net/2024/06/13/13274/"
			},
			{
				"id": "https://carlesbellver.net/2024/06/12/elephant-names/",
				"title": "Elephants Have Names for Each Other, Study Finds",
				"content_html": "<blockquote>\n<p>Els elefants es criden pel nom i responen quan escolten que els altres diuen el seu nom […] Els nous <a href=\"https://dx.doi.org/10.1038/s41559-024-02420-w\">descobriments</a> publicats a <em>Nature Ecology and Evolution</em> suggereixen que els elefants poden ser capaços de pensament abstracte i poden tenir un vocabulari que va més enllà dels noms.</p>\n</blockquote>\n",
				"date_published": "2024-06-12T18:13:50+02:00",
				"url": "https://carlesbellver.net/2024/06/12/elephant-names/"
			},
			{
				"id": "https://carlesbellver.net/2024/05/31/stop-executions/",
				"title": "Aumentan las ejecuciones y alcanzan la cifra más alta en casi un decenio",
				"content_html": "<p>1.153 execucions en 2023, la xifra més alta des de 2015. Però, al mateix temps, el nombre de països que les porten a terme és el més baix que ha registrat mai Amnistia Internacional: només setze a tot el món. Quins són els estats que han executat més persones? Xina, Iran, Aràbia Saudita i a certa distància Somàlia i els Estats Units d’Amèrica. L’augment es deu sobretot a Iran.</p>\n<blockquote>\n<p>A pesar de la actuación de una minoría, continuaron los avances. En la actualidad, 112 países son totalmente abolicionistas y 144 han abolido la pena de muerte en la ley o en la práctica.</p>\n</blockquote>\n",
				"date_published": "2024-05-31T19:17:42+02:00",
				"url": "https://carlesbellver.net/2024/05/31/stop-executions/"
			},
			{
				"id": "https://carlesbellver.net/2024/05/29/85839/",
				"title": "Training is not the same as chatting: ChatGPT and other LLMs don’t remember everything you say",
				"content_html": "<p>Els models de llenguatge no aprenen de les converses amb els usuaris. Cada vegada que interactuem amb ChatGPT, Copilot, Gemini, etc., la conversa s’inicia de nou des de zero.</p>\n<p>L’entrenament d’aquests models s’ha esdevingut abans i consisteix a processar matemàticament (estadísticament) milions i milions de textos: la Wikipedia, llibres, una bona part del web… Aquest procés pot durar mesos i consumeix molta potència computacional, així que no és una cosa que es puga continuar fent en temps real tal com xarrem amb una IA.</p>\n<p>Però això, evidentment, no vol dir que puguem estar tranquils respecte a l’ús de les nostres converses que puguen estar fent aquestes empreses. Haurien de complir la llei, per descomptat, i les lleis europees ens protegeixen raonablement, però l’historial d’incompliments és llarg i no sempre és fàcil posar-hi remei.</p>\n<p>Poden estar guardant les dades, encara que siga només durant un temps, encara que siga només per la seua pròpia seguretat. I això pot conduir en algun moment a filtracions, entre altres conseqüències dolentes. Millor, per tant, pensar bé el que escrivim.</p>\n",
				"date_published": "2024-05-29T14:30:57+02:00",
				"url": "https://carlesbellver.net/2024/05/29/85839/"
			},
			{
				"id": "https://carlesbellver.net/2024/05/24/ai-hype-cycle/",
				"title": "A Grand Unified Theory of the AI Hype Cycle",
				"content_html": "<p>Un patró que s’ha repetit periòdicament des de 1950. Avanços científico-tècnics prometedors que requereixen potència informàtica extra i condueixen a inflar la bombolla de la IA, fins que aquesta inevitablement es desinfla. Com a resultat, una gran frustració i al mateix temps aplicacions reals, útils, més restringides del que es deia. La IA general continua tan lluny com sempre.</p>\n<blockquote>\n<p>No us puc dir quan s’acabarà la mania actual i esclatarà aquesta bombolla. Si poguera, ho estaríeu llegint en el meu butlletí d'estratègia comercial per 100.000 dòlars mensuals només per a subscriptors i no en un blog públic. El que us puc dir és que els ordinadors no poden pensar, i que els problemes de la instància actual del camp nebulosament definit de la “IA” no es resoldran tots en un període de “cinc a vint anys”.</p>\n</blockquote>\n",
				"date_published": "2024-05-24T13:26:11+02:00",
				"url": "https://carlesbellver.net/2024/05/24/ai-hype-cycle/"
			},
			{
				"id": "https://carlesbellver.net/2024/05/21/problema-tres-cossos/",
				"title": "The Three-Body Problem",
				"content_html": "<p><img class=\"icon\" src=\"https://carlesbellver.net/svg.icons/book.svg\" /> He llegit en alguna ressenya que el millor episodi de l’adaptació de Netflix d’<a href=\"https://en.wikipedia.org/wiki/The_Three-Body_Problem_(novel)\"><em>El problema dels tres cossos</em></a> és el primer. Casualment —o no— la millor part del llibre són també els primers capítols. Després continua presentant —i desenvolupant— molt bones idees de ciència-ficció, originals i perspicaces, amb una realització novel·lística que a mi em va parèixer tècnicament deficient, tant pel que fa als personatges com pel que fa a la trama.</p>\n",
				"date_published": "2024-05-21T19:38:37+02:00",
				"url": "https://carlesbellver.net/2024/05/21/problema-tres-cossos/"
			},
			{
				"id": "https://carlesbellver.net/2024/05/12/virgin-suicides/",
				"title": "The Virgin Suicides",
				"content_html": "<p><img class=\"icon\" src=\"https://carlesbellver.net/svg.icons/book.svg\" /> <a href=\"https://en.wikipedia.org/wiki/The_Virgin_Suicides\"><em>The Virgin Suicides</em></a>. Un conte de fades sinistre sota l’aparença del realisme (supose que l’ambientació dels contes de fades clàssics també degué ser realista en el seu moment). Tant l’heroi com l’heroïna són subjectes col·lectius, però ací ningú pot salvar ningú, ni tan sols a si mateix. L’ombra de <a href=\"https://ca.wikipedia.org/wiki/John_Cheever\">John Cheever</a> s’estenia damunt de <a href=\"https://en.wikipedia.org/wiki/Grosse_Pointe%2C_Michigan\">Grosse Pointe</a> a mesura que <a href=\"https://ca.wikipedia.org/wiki/Jeffrey_Eugenides\">Jeffrey Eugenides</a> anava escrivint la seua primera novel·la.</p>\n<blockquote>\n<p>S’havien matat pels nostres boscos moribunds, pels manatís que  les hèlices mutilaven quan emergien a beure de les mànegues dels jardins; s’havien matat en veure les muntanyes de pneumàtics usats, més altes que les piràmides; s’havien matat per la impossibilitat de trobar un amor que no podia ser cap de nosaltres. Al capdavall, la tortura que havia esquinçat les germanes Lisbon assenyalava una renúncia simple i raonada a acceptar el món tal com se’ls havia donat, tan ple de defectes.</p>\n</blockquote>\n",
				"date_published": "2024-05-12T16:55:55+02:00",
				"url": "https://carlesbellver.net/2024/05/12/virgin-suicides/"
			},
			{
				"id": "https://carlesbellver.net/2024/05/10/dead-deepfakes/",
				"title": "Deepfakes of your dead loved ones are a booming Chinese business",
				"content_html": "<p>El dol —i el culte als ancestres— en l’era de la IA. A la Xina, mitja dotzena d’empreses ofereixen el servei a milers de clients.</p>\n<blockquote>\n<p>Una vegada per setmana, Sun Kai té una videotrucada amb sa mare. Comença parlant de la feina, de les pressions a què s'enfronta com a home de mitjana edat i li fa confidències que no comparteix ni amb la seua dona. De tant en tant sa mare fa un comentari, com ara dir-li que es cuide: és el seu únic fill. Però sobretot escolta. Perquè la mare de Sun va morir fa cinc anys. I la persona amb qui parla no és en realitat una persona, sinó una rèplica digital…</p>\n</blockquote>\n",
				"date_published": "2024-05-10T13:37:46+02:00",
				"url": "https://carlesbellver.net/2024/05/10/dead-deepfakes/"
			},
			{
				"id": "https://carlesbellver.net/2024/05/03/46602/",
				
				"content_html": "<p>La meua oficina bancària té dos caixers. Avui un no funciona. L’altre sí. El que no funciona em recomana que busque el caixer més pròxim, que segons ell no seria el del costat, a dos pams, sinó un en un altre municipi, a una distància de trenta-quatre quilòmetres. Sent flaquejar per moments la meua fe cibernètica.</p>\n<img alt=\"Pantalla d’un caixer amb el text següent: “El cajero se encuentra fuera de servicio. Para su comodidad, le rogamos acuda a uno de nuestros cajeros más próximos: PZ ESPANA,2. 12591 LA LLOSA”\" src=\"/uploads/2024/2024-05-03-46602.jpg\">\n",
				"date_published": "2024-05-03T16:30:44+02:00",
				"url": "https://carlesbellver.net/2024/05/03/46602/"
			},
			{
				"id": "https://carlesbellver.net/2024/04/11/48903/",
				
				"content_html": "<p>Quan Ausiàs Marc va complir tot just sis anyets (en el seu sisè aniversari, tal com diu la placa commemorativa), a Castelló ja sabíem que seria un gran poeta i quan es moriria, pobret.</p>\n<img alt=\"Placa en una paret d’un carrer. El text diu: “A Ausiàs March (1397-1459), poeta nacional, en el sisè aniversari del seu naixement a Castelló, 3 d’octubre de 19… (els últims dígits de l’any no es llegeixen, però s’entén que és 1997).”\" src=\"/uploads/2024/2024-04-11-48903.jpg\">\n",
				"date_published": "2024-04-11T17:24:18+02:00",
				"url": "https://carlesbellver.net/2024/04/11/48903/"
			},
			{
				"id": "https://carlesbellver.net/2024/04/07/amazon-fresh/",
				"title": "Amazon Fresh kills “Just Walk Out” shopping tech —it never really worked",
				"content_html": "<p>Els supermercats d’Amazon sense caixes ni caixers “Just Walk Out” no funcionaven precisament gràcies a la Intel·ligència Artificial. Mil treballadors revisaven i etiquetaven des de l’Índia les imatges dels productes captades per les càmeres.</p>\n<p>Ja <a href=\"/2018/02/21/philip-k-dick.html\">comentàvem fa uns anys</a> que no vivim en el futur d’Orwell, sinó en el de Philip K. Dick. Un mon ple d’engany, caos i confusió on juga un paper clau una tecnologia que és alhora sofisticada i tramposa.</p>\n<blockquote>\n<p>L’informe diu que Amazon no va reeixir mai a reduir les revisions humanes i que “la dependència d’humans de suport explica en part per què els clients podien trigar hores a rebre els rebuts”.</p>\n</blockquote>\n",
				"date_published": "2024-04-07T13:13:36+02:00",
				"url": "https://carlesbellver.net/2024/04/07/amazon-fresh/"
			},
			{
				"id": "https://carlesbellver.net/2024/04/01/cookie-banner-law/",
				"title": "There is no EU cookie banner law",
				"content_html": "<p>El Reglament General de Protecció de Dades (RGPD) europeu no obliga a col·locar un avís de cookies davant de cada web, blocant l’accés a la pàgina. En realitat, ni tan sols menciona les famoses galetes.</p>\n<p>Però sí que fa obligatori demanar autorització a l’usuari per a qualsevol tractament de dades que comporte identificar-lo, o que puga permetre identificar-lo. Per això seria més prudent desconfiar de totes les pàgines que ens presenten l’avís, ja que estan implicant que volen utilitzar les nostres dades, i ens hauríem de preguntar per a què. La majoria de les vegades, no per a prestar-nos cap servei, sinó per al negoci de la publicitat.</p>\n<p>De fet, la manera més habitual de presentar l’avís pot ser il·legal, moltes vegades, en virtut del mateix RGPD. Com a poc, sempre que se’ns convida a acceptar totes les galetes, no se’ns facilita rebutjar-les o no se’ns informa clarament de l’ús que se’n farà. Perquè el consentiment ha de ser lliure i informat, i això no són, o no haurien de ser, només paraules buides.</p>\n",
				"date_published": "2024-04-01T16:44:27+02:00",
				"url": "https://carlesbellver.net/2024/04/01/cookie-banner-law/"
			},
			{
				"id": "https://carlesbellver.net/2024/03/21/quine/",
				
				"content_html": "<blockquote>\n<p>Deixeu-me dir que jo, com a llec en física, crec en els objectes físics i no en els déus d’Homer; i considere un error científic creure el contrari. Però pel que fa a la base epistemològica, els objectes físics i els déus només difereixen en grau i no en espècie. Ambdós tipus d’entitats entren en la nostra concepció només com a postulats culturals. El mite dels objectes físics és epistemològicament superior a la majoria, ja que ha demostrat ser més eficaç que altres mites com a recurs per a bastir una estructura manejable en el flux de l’experiència.</p>\n</blockquote>\n<p>—Willard V. O. Quine, “Dos dogmes de l’empirisme”.</p>\n<figure>\n  <img src=\"/uploads/2024/2024-03-21-autor.jpg\" alt=\"Foto d’un home de mitjana edat amb ulleres, assegut en una butaca, llegint un llibre amb cara d’interès.\">\n  <figcaption>L’autor d’aquest blog, rellegint “Two Dogmas of Empiricism” de Willard V. O. Quine en la traducció al castellà de Manuel Sacristán (“Dos dogmas del empirismo“, dins de “Desde un punto de vista lógico”).</figcaption>\n</figure>\n",
				"date_published": "2024-03-21T17:42:29+01:00",
				"url": "https://carlesbellver.net/2024/03/21/quine/"
			},
			{
				"id": "https://carlesbellver.net/2024/03/21/malick/",
				"title": "Terrence Malick’s introduction to ‘The Essence Of Reasons’ By Martin Heidegger",
				"content_html": "<p>Abans de dedicar-se al cinema, <a href=\"https://en.wikipedia.org/wiki/Terrence_Malick\">Terrence Malick</a> —<em>Badlands</em>, <em>The Thin Red Line</em>, <em>The Tree of Life</em>, etc.— va estudiar filosofia. Primer a Harvard i després a Oxford, on pareix que no es va entendre amb el seu tutor, el famós <a href=\"https://en.wikipedia.org/wiki/Gilbert_Ryle\">Gilbert Ryle</a>, autor de la influent obra <em>The Concept of Mind</em>. I per això no va acabar la seua tesi sobre el concepte de món en Kierkegaard, Heidegger i Wittgenstein. És a dir, precisament allò que Manuel Jiménez <a href=\"/2018/02/16/treuren-lentrellat.html\">identificava</a> com un dels temes de fons d’una bona part de la filosofia del segle XX:</p>\n<blockquote>\n<p>En <em>La crisis de las ciencias europeas</em> de Husserl, en <em>Ser y Tiempo</em>de Heidegger, en las <em>Investigaciones filosóficas</em> y en <em>Sobre la certeza</em> de Wittgenstein y en <em>Dos dogmas del empirismo</em> de Quine, de forma inmediata o mediata, damos con algo que es común […]”</p>\n</blockquote>\n<p>Llàstima que Malick no acabara la tesi. Però, almenys, el 1969 va publicar la seua traducció de <em>Vom Wesen des Grundes</em> (<em>The Essence of Reasons</em>) de Martin Heidegger. I a través de l’Internet Archive podem llegir-ne <a href=\"https://archive.org/details/MALICK1969IntroductionCriticalNotesEssenceOfReasons\">la introducció del mateix Malick i les seues notes crítiques</a>, que intenten dilucidar uns quants dels sempre ardus conceptes heideggerians.</p>\n",
				"date_published": "2024-03-21T17:25:58+01:00",
				"url": "https://carlesbellver.net/2024/03/21/malick/"
			},
			{
				"id": "https://carlesbellver.net/2024/03/13/feromones/",
				"title": "Feromonas humanas: ¿de verdad existen?",
				"content_html": "<p>El terme “feromona” es va utilitzar per primera vegada el 1959, però fins al segle XXI no es va poder identificar aquestes substàncies en mamífers. En els humans, s’han buscat en les glàndules sudorípares axil·lars i en l’arèola mamària.</p>\n<blockquote>\n<p>Si identificáramos la feromona de las glándulas areolares, tal vez podríamos usarla para conseguir más fácilmente el milagro de la lactancia materna. Un interesante reto para la ciencia futura.</p>\n</blockquote>\n",
				"date_published": "2024-03-13T19:15:05+01:00",
				"url": "https://carlesbellver.net/2024/03/13/feromones/"
			}
	]
}
